<h3>개인정보 제 3자 제공동의</h3>
                        <div>
                        <p>서비스 이용을 위해 최소한의 범위 내에서 아래와 같이 제 3자에게 정보를 제공합니다.</p>
                            <ul class="point">
                                <li>방문 캠페인 진행 시 개인정보를 제공받는 자 : 각 캠페인의 광고주회원</li>
                                <li>제공 목적 : 체험단 캠페인 선정 여부 검토 / 리워드 배송 관리 / 리뷰 사후 관리</li>
                                <li>제공 항목 : 나이, 성별, 지역, SNS주소, 서비스활동내역, 리뷰전략에 작성한 내용 실명, 휴대전화번호, 거주지 주소, 닉네임, 전자우편주소, SNS 주소</li>
                                <li>보유/이용기간 : 회원 탈퇴 후 5일</li>
                            </ul>
                            </div>
                        <p></p>