<h3>마케팅 정보 메일 및 SNS 수신 동의</h3>
                        <p>
                        리뷰의힘은 전자적 전송매체(이메일, SMS, 전화, PUSH)를 통한 상품 및 이벤트 정보 전송을 위하여 아래와 같이 개인정보를 수집·이용합니다. <br/>
상품 및 이벤트 정보 전송에 대한 내용을 자세히 읽어보신 후 동의 여부를 결정하여 주시길 바랍니다.<br/><br/>

<strong>개인정보의 수집 및 이용목적</strong><br/>
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br/>

목적 : 리뷰의힘 서비스 운영 및 마케팅 정보 , 이벤트 정보 전송<br/>

항목: 휴대폰 번호, 이메일<br/>

수집·이용 목적: 상품 및 이벤트 정보 전송<br/>

보유기간: 회원탈퇴 또는 수신거부 시까지<br/>

※ 위의 개인정보 수집·이용에 대한 동의를 거부할 권리가 있습니다. 그러나 동의를 거부할 경우 상품 및 이벤트 정보 전송에 제한을 받을 수 있습니다.
                        </p>